tap "havoc-io/mutagen"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "twpayne/taps"
brew "bash"
brew "bash-completion"
brew "bat"
brew "dcmtk"
brew "diff-so-fancy"
brew "exa"
brew "fzf"
brew "git"
brew "glances"
brew "go"
brew "htop"
brew "node"
brew "the_silver_searcher"
brew "yarn"
brew "havoc-io/mutagen/mutagen", args: ["devel"]
brew "twpayne/taps/chezmoi"
cask "alacritty"
cask "caffeine"
cask "hammerspoon"
cask "karabiner-elements"
cask "middleclick"
cask "minikube"
cask "slack"
cask "virtualbox"
cask "visual-studio-code"
